text_of_bot = {
    "ru": {
        "main_menu": "<strong>🚀 **Добро пожаловать в CryptoTrifecta!**\n</strong>"
                    "Ваш универсальный бот-помощник по криптовалюте:\n\n"
                
                    "📊 **Трекер портфеля** - отслеживание прибыли и убытков\n"
                    "🔔 **Сигналы рынка** - агрегация лучших торговых идей\n"
                    "💵 **Курс криптовалют** - показ стоимости различных криптовалют\n\n"

                    "**Доступные команды:**\n\n"
                    "/portfolio - Управление портфелем\n"
                    "/signals - Торговые сигналы\n"
                    "/stats - Статистика доходности\n"
                    "/help - Помощь и инструкции\n\n\n"

                    "<strong>🛑🛑🛑 ** ДИСКЛЕЙМЕР ** 🛑🛑🛑\n\n</strong>"
                    "Информация от бота — не финансовая рекомендация. \n"
                    "Мы предоставляем только данные, решение принимает сам пользователь 🙃\n\n"

                    "<b>Мы настоятельно рекомендумем вам прочитать всю информацию о боте - /help 😉</b>",
        
        "settings_menu": "Меню настроек бота",

        "help_menu": "Меню помощи по боту"
    },
}